/* NSTextField (Local File:) : <title:Local File:> (oid:46) */
"Local File:" = "Lokal fil:";

/* NSWindow (Transfer Queue) : <title:Transfer Queue> (oid:7) */
"Transfer Queue" = "Overføringskø";

/* NSTextField (URL:) : <title:URL:> (oid:45) */
"URL:" = "URL:";

